<section class="section-66 section-md-90 section-xl-bottom-120">
	<div class="container">
		<h3 class="text-primary">ჩვენს შესახებ</h3>
		<div class="row row-40 justify-content-xl-between align-items-lg-center">
			<div class="col-md-12  text-secondary">
				<div class="inset-md-right-15 inset-xl-right-0">
					<p>
						დიდი და პატარა კრიზისები,შიშები ,უსიამოვნო შეგრძნებები-ეს ყველაფერი ჩვენი ცხოვრების განუყოფელი ნაწილია, რომლებმაც არ უნდა შეგვაშინოს,თუმცა ის პრობლემები, რომლებსაც არავის ვუზიარებთ, ჩვენი ცხოვრების დიდ ტვირთად იქცევა .
					</p>
					<p>
						ხშირად არ ვიცით,როგორ უნდა მოვიქცეთ ამა თუ იმ სიტუაციაში,არ ვიცით დახმარებისა და მხარდეჭერისთვის ვის უნდა მივმართოთ.
					</p>
					<p>
						კარგია,როდესაც ცხოვრებაში გვყავს ადამიანები,ვინც მზად არიან მოგვისმინონ  და რჩევა მოგვცენ ,თუმცა არსებობს მომენტები,როცა ჩვენს პრობლემებზე უახლოეს ადამიანებთანაც არ გვინდა საუბარი.
					</p>
					<p>
						სწორედ  ამიტომ გადავწყვიტეთ, რომ შეგვექმნა საიტი,რათა ყველას  ჰქონდეს შესაძლებლობა,ანონიმურად გაუზიარონ მათთვის უცხო ადამიანებს საკუთარი პრობლემები და ემოციები. მათთან ურთიერთობის პროცესში შეეცადონ, გაერკვნენ საკუთარ გრძნობებში და იპოვონ გამოსავალი ნებისმიერი სიტუაციიდან.ეს ფსიქოლოგიური  პლატფორმა საიტის მომხმარებლებს ასევე მისცემს შესაძლებლობას, გაეცნონ სხვადახსვა  სახის ფსიქოლოგიურ სტატიებს, რომლებიც მათ დაეხმარებათ  რიგი პრობლემების მოგვარებასა და თვითგანვითარებაში.
					</p>
					<b>ნუ გაჩუმდებით!  თქვენ უკვე იპოვეთ ის, ვინც მოგისმენთ!</b><br>
					<a class="link link-group link-group-animated link-bold link-black" href="/chat"><span>საუბრის დაწყება</span><span class="novi-icon icon icon-xxs icon-black fa fa-angle-right"></span></a>
				</div>
			</div>
		</div>
	</div>
</section>
